/* Localized versions of Info.plist keys */

CFBundleName = "Systeemvoorkeuren";


/* CFBundleTypeName */
"Mac OS X Preference Pane" = "Mac OS X-voorkeurenpaneel";
"Mac OS X Preference Screen Slide Saver" = "Diaschermbeveiliging Mac OS X-voorkeuren";
"Mac OS X Preference Screen Saver" = "Schermbeveiliging Mac OS X-voorkeuren";